[
    {
        "name": "index",
        "children": [
            "Content & Digital Media",
            "Funding for CR",
            "Social Demographics",
            "Spectrum & CR Comparative Data",
            "Technology and Infrastructure"
        ],
        "content": [
            {}
        ]
    },
    {
        "name": "Content & Digital Media",
        "children": [
            "Content Code",
            "CopyRight Act and Rules",
            "IT Act and Rules"
        ],
        "content": [
            {}
        ]
    },
    {
        "name": "Content Code",
        "children": [],
        "title": "Content regulation for Community Radio",
        "content": [
            {
                "tags": [],
                "type": "text",
                "title": "Content regulation and monitoring",
                "data": "All community radio stations (CRS) must adhere to the Programming and Advertising Code Prescribed for All India Radio. Under the code Community Radio stations must ensure that there is nothing their programmes which:   a) Offends against good taste or decency;  b) Contains criticism of friendly countries;   c) Contains attack on religions or communities or visuals or words contemptuous of religious groups or which either promote or result in promoting communal discontent or disharmony;  d) Contains anything obscene, defamatory, deliberate, false and suggestive innuendoes and half truths;  e) Is likely to encourage or incite violence or contains anything against maintenance of law and order or which promote-anti-national attitudes;  f) Contains anything amounting to contempt of court or anything affecting the integrity of the Nation;  g) Contains aspersions against the dignity of the President/Vice President and the Judiciary;  h) Criticises, maligns or slanders any individual in person or certain groups, segments of social, public and moral life of the country;  i) Encourages superstition or blind belief;  j) Denigrates women;  k) Denigrates children.   l) May present/depict/suggest as desirable the use of drugs including alcohol, narcotics and tobacco or may stereotype, incite, vilify or perpetuate hatred against or attempt to demean any person or group on the basis of ethnicity, nationality, race, gender, sexual preference, religion, age or physical or mental disability. In addition to the programme and advertising code, Community Radio Stations must follow the content guidelines as laid out in the Policy Guidelines for Community Radio."
            },
            {
                "tags": [],
                "type": "text",
                "title": "Under the CR Policy guidelines Community Radio Stations:",
                "data": "1) Broadcast content should have an immediate relevance to the community.  2) At least 50% of programming should be generated with the participation of the community.  3) Broadcast content should be in the local language.  4) CRS cannot broadcast any programmes which relate to news, current affairs or are political in nature.  5) All programmes broadcasted must be preserved for three months (from the date of broadcast) by the CRS.  6) CRS should ensure that its programmes don’t offend the religious views and beliefs of people from any religion and they don’t exploit religious susceptibilities of the listeners."
            },
            {
                "tags": [],
                "type": "text",
                "title": "If any of these regulations are violated Community Radio Stations can face the following penalties:",
                "data": "In the case of the first violation: Temporary suspension of permission for operating the CRS for a period up to 1 month. In the case of second violation: Temporary suspension of permission for operating the CRS for a period up to 3 months. In the case of any subsequent violation: Permission to broadcast will be revokes and Permission Holder and its principal members will be liable for all actions under IPC, CrPC and other laws"
            }
        ]
    },
    {
        "name": "CopyRight Act and Rules",
        "children": [],
        "title": "Basics of Copyright Law for Community Radio Broadcasters",
        "content": [
            {
                "tags": [],
                "type": "text",
                "title": "What is copyright?",
                "data": "It is an exclusive right granted to the author of an original work (e.g., lyrics, movies, computer programmes, paintings and even an architectural building) for a limited period of time."
            },
            {
                "tags": [],
                "type": "text",
                "title": "Why should we be concerned about copyright?",
                "data": "As a radio broadcaster you may be concerned about copyright for the following reasons:  a. If you want to broadcast content (music, plays, speeches) you will need the permission of the copyright owner to do so. This typically involves obtaining a license from the owner of the work.  b. If you have generated the content yourself, you are the owner of the copyright in the work and can determine the nature of the use of such content"
            },
            {
                "tags": [],
                "type": "text",
                "title": "If we are interested in sharing content between community radio stations is there a way to do so without having to ask for permission or paying high royalty?",
                "data": "Yes, there is a model that allows for easy sharing of content. This is popularly called the copy left model that uses innovative licenses such as the creative commons license. Any person who licenses their work under a CC license allows for people to use their work on a non-commercial basis without needing to seek permission or having to pay royalty."
            },
            {
                "tags": [],
                "type": "text",
                "title": "Are we allowed to play commercial film music, and if so to what extent?",
                "data": "If you want to play commercial music you will need to obtain a license from the owners or form collecting societies such as IPRS and PPL, but if you are using a segment of the music as a part of a program or towards educational purposes, you may use a limited segment of a song. However it should be noted that there are no defined rules about the portion of a song that may be used and hence such usage can only be determined on a case-to-case basis."
            },
            {
                "tags": [],
                "type": "text",
                "title": "Is there a formal requirement for the registration of copyright over our work?",
                "data": "No. Acquisition of copyright is automatic and it does not require any formality. However, in the event that there is a dispute about ownership of a work, then a copyright registration certificate shall serve as prima facie evidence of valid ownership of copyright The usefulness of registering your copyright arises from the fact that many enforcement authorities including the police are often not well informed about the law, and tend to assume that no action can be taken without a registration certificate. The ministry has now made it easier for you to register your copyright by enabling electronic filings. You can visit http://copyright.gov.in/UserRegistration/frmLoginPage.aspx to learn more about the process."
            }
        ]
    },
    {
        "name": "IT Act and Rules",
        "children": [],
        "title": "IT Act- Guide for Community Radio broadcasters",
        "content": [
            {
                "tags": [],
                "type": "text",
                "title": "Community Broadcasters Guide to the IT Act and Rules - What is the IT Act and why should Community Radio broadcasters be aware of it?",
                "data": "The Information Technology Act 2000 regulates various aspects of online communications and transactions. If you are a community radio broadcaster who uses the internet for any of your communication such as streaming content online, facebook page, web page you could fall under the definition of an intermediary and will be governed by the IT Act.   The IT Act defines an intermediary under Sec. 2(w) any person who on behalf of another person receives, stores or transmits that message or provides any service with respect to that message. Intermediaries include ISP’s, search engines, webhosts, interactive websites such as facebook and twitter and even cyber cafes."
            },
            {
                "tags": [],
                "type": "text",
                "title": "What are the liabilities under the IT Act that I need to be aware of?",
                "data": " There are two classes of liabilities under the IT Act.  The first is the direct liability for any person who uses online communication networks. For instance Sec. 66A which has become infamous as a result of the cases filed against individuals who have posted messages on facebook or even liked other people;s messages have faced charges under this provision. The IT Act makes it an offence to send any information that is grossly offensive or has menacing character; any information which he knows to be false, but for the purpose of causing annoyance, inconvenience, danger, obstruction, insult, injury, criminal intimidation, enmity, hatred or ill will, persistently by making use of such computer resource or a communication device, any electronic mail or electronic mail message for the purpose of causing annoyance or inconvenience or to deceive or to mislead the addressee or recipient about the origin of such messages.   It is clear that these provisions are overly broad and can be subject to misuse and a number of them are currently being challenged in various courts of law.  The second category of liability that you could face is as an intermediary who provides services to enable online communication.  As a web service provider you could allow for people to post information, allow for citizen journalism etc. The content posted by your users could be illegal in various ways including being obscene, infringing copyright and in these cases despite the fact that you may not have generated the content yourself, you could be liable as an intermediary. For example, the Delhi High Court, in the Bazee Case held the website to be liable for the sale of a pornographic clip put up by one of its users."
            },
            {
                "tags": [],
                "type": "text",
                "title": "Are there any protections available for intermediaries?",
                "data": " The IT act allows for what are known as safe harbor provisions. These are provisions who exempt the intermediary from liability if they follow the procedures laid down in the Intermediary Liability Rules. Section 79 of the Information Technology Act is one such safe harbour provision in India which provides that intermediaries shall not be liable for any third party action if they are able to prove that the offence or contravention was committed without their knowledge or that they had exercised due diligence to prevent the commission of such offence or contravention. But this safe harbour has effectively been undone with the passing of the Information Technology (Intermediaries guidelines) Rules, 2011.   The rules clarify what standard of due diligence has to be met by intermediaries and Sec. 3(2) of the rules obliges intermediaries to have rules and conditions of usage which ensure that users do not host, display, upload, modify, publish, transmit, update or share any information that is in contravention of the Section. This includes the all too familiar ones (defamatory, obscene, pornographic content) but also a whole host of new categories which could be invoked to restrict speech (“grossly harmful,” “blasphemous,” “harassing,” “hateful”).   Sec. 3(4) of the rules provides that any intermediary who receives a notice by an aggrieved person about any violation of sub rule (2) will have to act within 36 hours and where applicable will ensure that the information is disabled. In the event that it fails to act or to respond, the intermediary cannot claim exemption for liability under Sec. 70 of the IT Act. It is worth noting that most intermediaries receive from hundreds to thousands of requests from individuals on a daily basis asking for the removal of objectionable material. The Centre for Internet and Society conducted a “sting operation” to determine whether the criteria, procedure and safeguards for administration of the takedowns as prescribed by the Rules lead to a chilling effect on free expression and in the course of the study, frivolous takedown notices were sent to seven intermediaries and their response to the notices was documented. Of the seven intermediaries to which takedown notices were sent, six over-complied with the notices, despite the apparent flaws in them."
            }
        ]
    },
    {
        "name": "Funding for CR",
        "children": [
            "Comparative Data",
            "Data for India"
        ],
        "content": [
            {}
        ]
    },
    {
        "name": "Comparative Data",
        "children": [],
        "title": "CR Fund_ Comp",
        "content": [
            {
                "tags": [],
                "type": "table",
                "data": {
                    "th": [
                        "Country",
                        "Source of Info",
                        "CR-Fund Administrator",
                        "Source of Funds",
                        "Program  Priorities",
                        "Eligibility"
                    ],
                    "tr": [
                        [
                            "Canada",
                            "Community Radio Fund of Canada: http://www.communityradiofund.org/index.php?lang=en",
                            "The Community Radio Fund of Canada/Fonds canadien de la radio communautaire (CRFC) is an independent not-for-profit funding organization. It was founded in November 2007 as the result of a three-year partnership among Canada's largest community radio associations: the National Campus and Community Radio Association (NCRA/ANREC), the Alliance des radios communautaires du Canada (ARC du Canada) and the Association des radiodiffuseurs communautaires du Québec (ARCQ). The CRFC",
                            "The CRFC is a recipient of both voluntary and mandatory Canadian Content Development (CCD) Contributions",
                            "The distributes funds under four priority areas. 1. Local Community News and Access  a) Production of local news and community affairs programs. b) Training for community news production staff. c) Support for official language minority and third-language news programming. Community Music and Expression  a) Support to stations for outreach, acquisition, and archiving of local music, particularly in under-represented genres. b) Assistance to record, digitize, and distribute recordings from local artists. 3. Emerging Distribution Technologies a) Training staff and volunteers in the practical use of new communications technology. b) Research of digital distribution techniques appropriate for community radio content. c) Support for station computer technology and connectivity. 4. Sustainability and Capacity-Building. a) Assistance to stations in core competency areas like governance, management, programming, volunteer support, community relations, and development.  b) Assistance to national community radio associations to provide key support services and resources to local stations. c) Support for stations in communities underserved by other media, including rural areas.",
                            "The CRFC is available to all non-commercial, community and community-based broadcasters in Canada. Each program has its own eligibility criteria, primarily based on types of projects, activities, and/or expenses. "
                        ],
                        [
                            "United Kingdom",
                            "OFCOM http://stakeholders.ofcom.org.uk/broadcasting/radio/community-radio-fund/12-13-round-1",
                            "The fund is administered by Ofcom . Under section 359 of the Communications Act 2003, 'Ofcom may make such grants as they consider appropriate to the provider of any (community radio service)'",
                            "The Community Radio Fund (CRF) is supported by the Government’s Department for Culture, Media and Sport. It is managed by Ofcom.",
                            "The Fund has been established to help fund the core costs of running a community radio station. The Community Radio Fund has been set up to provide help for activities that comprise of the core work that is involved in running a radio station .These core functions might include, for example: • fundraising to support the station (e.g. grants, commercial funding) • management • administration • financial management & reporting • community outreach • volunteer organisation and support",
                            "Grants can only be made to community radio licensees (“Licensee”) which are broadcasting under a community radio licence. Joint applications may be submitted by two or more Licensees, for example to co-fund a shared post."
                        ],
                        [
                            "Australia",
                            "Community Broadcasting Foundation  http://www.cbf.com.au/Content/templates/about_cbf.asp?articleid=6&zoneid=5",
                            "The Community Broadcasting Foundation is an independent non-profit funding agency that solicits and distributes funds for the maintenance and development of community broadcasting in Australia including specialist services for Ethnic, Indigenous and Radio for the Print Handicapped audiences.",
                            "The CBF is supported by the Australian Government through the Department of BroadbandCommunications and the Digital Economy (DBCDE) with additional Indigenous community broadcasting funding accessed through the Department of Environment, Water, Heritage and the Arts (DEWHA).",
                            "CBF grant programs provide funding  for community radio content production, distribution and exchange; station infrastructure and operational support; training; national infrastructure and service development projects; sector coordination, promotion and research. Broadly speaking, there are four categories of CBF funding: operations, infrastructure, programming and project funding.",
                            "Most CBF funding is available to community radio stations broadcasting under a long term community radio licence or a temporary community broadcast licence (TCBL). Individual grant categories have specific eligibility criteria."
                        ],
                        [
                            "South Africa",
                            "The Media Development and Diversity Agency (MDDA) http://www.mdda.org.za/theMdda.htm",
                            "The Media Development and Diversity Agency is a development agency set up as a partnership between South African government and major print and broadcasting companies to assist in developing community and small commercial media in South Africa.",
                            "MDDA is funded through:  Money appropriated by the parliament   Money received in terms of agreement with any organization for furtherance of the objectives of the  MDDA act  Domestic and foreign grants   Interest derived from any investments    Contributions from Broadcasting Service Licensees not exceeding 1% of their annual turnover in terms of the Electronics Communications Act of 2005 (Section 89), or  Money lawfully accruing from any source",
                            "For Community media(non profit) the MDDA provides support for:  Core running costs for a limited period  Support for training  Seed funding for new projects  Support for once off projects ( Including audience research, training / mentoring,feasibility studies, development of business plans, purchase of equipment ect).",
                            "In order to access funding from the MDDA, you need to ensure that you are a legal entity under Section 21, Cooperative, NPO, NGO or CBO."
                        ],
                        [
                            "United States of America",
                            "The Corporation for Public Broadcasting (CPB)   http://www.cpb.org/    http://bit.ly/QIaiDI",
                            "The Corporation for Public Broadcasting is a private, not-for-profit corporation created by Congress in 1967. It is the steward of the federal government’s investment in public broadcasting.",
                            "The CPB is funded by federal appropriation and the interest on those funds",
                            "CPB distributes the majority of its funds for public broadcasting directly to Radio and Television stations through the Radio Community Service Grant Program.      The CSG grant has two portions i.e. discretionary portion and restricted portion.   Under Discretionary Portion the grant funds received may be used by the recipient for purposes related to the production or acquisition of programming.     Expenditures from the discretionary, or unrestricted, portion of the CSG  must fall into one of the following seven categories:  (1) Programming, Production and Services   a) Educational Programs   b) Educational Outreach Activities:   (2) Broadcasting, Transmission and Distribution   (3) Program Information and Promotion   (4) Fundraising and Membership Development   (5) Underwriting and Grant Solicitation   (6) Management and General   (7) Purchase, Rehabilitation or Improvement of Capital Assets        For all grant levels, the restricted portion of the CSG must be spent on national program production and acquisition. To qualify as a national program for funding from CSG funds, a program    must be placed in the national marketplace of public radio programming.   Expenditures from the restricted portion of the CSG must fall into one of the following four categories:  (1) Production  (2) Program and Content Acquisition  (3) Distribution  (4) Promotion",
                            "Existing grantees of the Radio CSG grant as well as any other licensee of a full-power non-commercial educational radio station operating under a valid renewable license are eligible to apply if they fulfill the conditions as set out in the Community Service Grant General Service Provisions and Eligibility Criteria.  Details listed here : http://bit.ly/QIaiDI"
                        ],
                        [
                            "Nepal",
                            "NA",
                            "NA",
                            "NA",
                            "NA",
                            "NA"
                        ],
                        [
                            "Nepal",
                            "NA",
                            "NA",
                            "NA",
                            "NA",
                            "NA"
                        ],
                        [
                            "Germany",
                            "NA",
                            "NA",
                            "NA",
                            "NA",
                            "NA"
                        ],
                        [
                            "Indonesia",
                            "NA",
                            "NA",
                            "NA",
                            "NA",
                            "NA"
                        ],
                        [
                            "Japan",
                            "NA",
                            "NA",
                            "NA",
                            "NA",
                            "NA"
                        ],
                        [
                            "Brazil",
                            "NA",
                            "NA",
                            "NA",
                            "NA",
                            "NA"
                        ],
                        [
                            "Nigeria",
                            "NA",
                            "NA",
                            "NA",
                            "NA",
                            "NA"
                        ]
                    ]
                }
            }
        ]
    },
    {
        "name": "Data for India",
        "children": [],
        "title": "Community Radio Support Fund of India",
        "content": [
            {
                "tags": [],
                "type": "text",
                "title": "Community Radio Support Fund of India (CRSFI)",
                "data": "With a view to promote Community Radio Stations in India, the Ministry of Information and Broadcasting would like to set up a “Community Radio Support Fund of India (CRSFI)” under the 12th Five Year Plan. The fund will be used to channelize financial support to non-profit organizations that will enable them to set up Community Radio Stations. To begin with , a corpus grant of Rs.150 crore is proposed under 12th Plan for the CRSFI, through the Ministry of Information & Broadcasting.  Source: planningcommission.nic.in"
            }
        ]
    },
    {
        "name": "Social Demographics",
        "children": [
            "Case Studies",
            "Partner Profiles",
            "Research Data Interpreted"
        ],
        "content": [
            {}
        ]
    },
    {
        "name": "Case Studies",
        "children": [],
        "content": [
            {}
        ]
    },
    {
        "name": "Partner Profiles",
        "children": [
            "Gurgaon ki awaz",
            "KumaonVani",
            "Radio Bundelkhand"
        ],
        "content": []
    },
    {
        "name": "Gurgaon ki awaz",
        "children": [],
        "content": [
            {
                "tags": [],
                "type": "text",
                "data": "About: Guragonkiawaaz(GKA) is a community radio station set up by The Restoring Force (TRF) a registered Non Governmental Organisation (NGO) that works in the area of education and vocational training.GKA has been broadcasting on 107.8 FM since November 2009.The station is now broadcasting 22 hours a day and it reaches out to a listener population of almost 1.9 million people. "
            },
            {
                "tags": [],
                "type": "text",
                "data": "Community: Gurgaon Ki Awaaz is located in UdhyogVihar and it reaches listeners within a radius of 8 to 10 kms. The station caters to over 75 villages and slum settlements in Gurgaon. Their primary audience is Hindi and Haryanvi speaking with a mix of migrant workers in the informal labour sector and communities that have been marginalized by the rapid urbanization of Gurgaon."
            },
            {
                "tags": [],
                "type": "text",
                "data": "Programming: The programming at Gurgaon ki Awaaz is focused on the following key areas: i) Career Counseling and Livelihood ii) Health iii) Women’s empowerment through awareness and Microfinance iv) Migration and Inclusiveness v) Entertainment  Here is a sample of their daily programme schedule. Music – Entertainment- Apni Pasand & Geetmala Careers – Hum Hongey Kamyaab Entrepreneurship – Apna Nazariya Apna Kaam Health – Swasth Gurgaon Migrants – Saara Aasmaan Hamara Cooking – Apni Rasoi Women’s Self Help Groups- Nari Shakti  Discussions on current issues - Baat cheet Financial inclusion, small savings Road Safety – Chalti Ka Naam Gaadi Feedback – Boley Dil Ki Baat"
            }
        ]
    },
    {
        "name": "KumaonVani",
        "children": [],
        "content": [
            {
                "tags": [],
                "type": "text",
                "data": "About: Kumaon Vani is a community radio station that was set up by The Energy and Resources Institute (TERI) a not-for-profit research organization with the aim to bring together the local community across 20 villages close to Supi village in the valley of Kumaon. Kumaon Vani has been broadcasting on 90.40 FM since March 2010. The station is now broadcasting 8 hours a day and has a listener population of roughly 3 million people."
            },
            {
                "tags": [],
                "type": "text",
                "data": "Community: KumaonVani is located in Mukteshwar and has a reach that is spread as far as 200 kms while reaching out to almost 500 villages. The primary audience of the station is Kumaoni and Hindi speaking and the majority of listeners are from the agricultural community."
            }
        ]
    },
    {
        "name": "Radio Bundelkhand",
        "children": [],
        "content": [
            {
                "tags": [],
                "type": "text",
                "data": "Background: Radio Bundelkhand @90.4 MHz broadcasts eight hours of programmes between 10:00 am – 2:00 pm and 2:00 pm – 6:00 pm."
            },
            {
                "tags": [],
                "type": "text",
                "data": "About: Radio Bundelkhand is an ICT-based community radio initiative started by Development Alternatives (DA), an India-based non-government organisation and jointly managed by the local community and DA. It acts as a sustainable and interactive platform for dialogue for the poor and the illiterate.  Development Alternatives (DA) started in 1982 and has acted as a research and action organistation, deisigning and delivering eco-solutions to marginalised communities.  Their vison is: A world where every citizen can live a secure, healthy and fulfilling life, in harmony with nature. DA’s mission is to create sustainable livelihoods in large numbers. Development Alternatives Group has 5 organisations. The non-profit Societies, such as the flagship entity Development Alternatives and TARA (Technology and Action for Rural Advancement) are responsible for research, innovation, policy, incubation of green businesses and technical support services. The for-profit companies, such as DESI Power, TARA Machines and TARA Enviro are responsible for implementing the work of the DA Group at scale in business mode, all under the overall brand name of TARA.   Radio Bundelkhand is based at TARAgram Orchha, DA’s Technology Centre at Tikamgarh district of Madhya Pradesh. It is one of the early community radio stations in India. It started live tranmission on Oct 23, 2008 on the frequency 90.4Mhz. Radio Bundelkhnd reaches 140 villages in 2 districts ( Jhansi & Tikamgarh).  Transmission timings 10:00 – 14:00 – 16:00 -18:00."
            },
            {
                "tags": [],
                "type": "text",
                "data": "Languages of Broadcast: Bundeli, Simple Hindi (sparingly) with a local texture of language, which can be understood by the local community  Community  1 Active Farmers 2 Youth / Students 3 Women/SHG Members 4 School going children 5 Senior citizen  6 Experts from various fields"
            },
            {
                "tags": [],
                "type": "text",
                "data": "List of programs 1 Shubh Kal  2 Khet Khaliyan  3 MBMG/ Hello Saheli 4 Ye hui na Baat  5 Hum Honge Kamyaab  6 Mujhe Haq Hai  Baat Nanhe Dilo Ki  Successful programs 1 Shubh Kal – Behro Bhouji 2 Save Water  3 Hamara Sarpanch Kaisa Ho 4 Importance of Savings in our life 5 MNREGS"
            }
        ]
    },
    {
        "name": "Research Data Interpreted",
        "children": [],
        "content": [
            {}
        ]
    },
    {
        "name": "Spectrum & CR Comparative Data",
        "children": [
            "Channel Spacing",
            "License Area and Spectrum Allocation",
            "Number of Frequencies for CR",
            "Policy making and Governing institutions"
        ],
        "content": [
            {}
        ]
    },
    {
        "name": "Channel Spacing",
        "children": [],
        "content": [
            {}
        ]
    },
    {
        "name": "License Area and Spectrum Allocation",
        "children": [],
        "content": [
            {}
        ]
    },
    {
        "name": "Number of Frequencies for CR",
        "children": [],
        "content": [
            {}
        ]
    },
    {
        "name": "Policy making and governing institutions",
        "title": "Policy makers and bodies in different countries",
        "children": [],
        "content": [
            {
                "tags": [],
                "type": "table",
                "data": {
                    "th": [
                        "Country",
                        "Regulator",
                        "Governing Instutions"
                    ],
                    "tr": [
                        [
                            "India",
                            "TRAI [http://trai.gov.in]",
                            "Ministry of Information and Broadcasting [http://www.mib.nic.in/]"
                        ],
                        [
                            "United States",
                            "The Federal Communications Commission [http://www.fcc.gov/] The Federal Communications Commission regulates interstate and international communications by radio, television, wire, satellite and cable in all 50 states, the District of Columbia and U.S. territories.",
                            ""
                        ],
                        [
                            "United Kingdom",
                            "Ofcom (Independent regulator) [http://www.ofcom.org.uk/]",
                            "Ofcom(is responsible for the management, regulation, assignment and licensing of the electromagnetic spectrum in the UK, and licenses portions of it for use in TV and radio broadcasts, mobile phone transmissions, private communications networks, wireless devices)"
                        ],
                        [
                            "Germany",
                            "Germany is a federal republic consisting of 16 states (Bundes-länder).  The federation has no jurisdiction in the broadcasting sector. Each of the 16 states has enacted its own broadcasting laws. The Inter State Agreement serves to harmonise state law on all the major aspects of broadcasting. [http://www.die-medienanstalten.de/profile.html]",
                            ""
                        ],
                        [
                            "South Africa",
                            "ICASA (The Independent Communications Authority of South Africa) [https://www.icasa.org.za/]",
                            "Department of Communications (It is responsible for overseeing the South African communications, telecommunications and broadcasting industries) [http://www.doc.gov.za/]"
                        ],
                        [
                            "Canada",
                            "CRTC (Canadian Radio-television and Telecommunications Commission) [http://www.crtc.gc.ca/eng/backgrnd/brochures/b19903.htm] Parliament has given the CRTC the job of regulating and supervising the broadcasting and telecommunications systems in Canada.",
                            "Department of Canadian Heritage or Canadian Heritage [http://www.canadianheritage.gc.ca/]"
                        ],
                        [
                            "Kenya",
                            "CCK (Communications Commission of Kenya ) [http://www.cck.go.ke/] The Communications Commission of Kenya (CCK) is the regulatory authority for the communications sector in Kenya and is responsible for facilitating the development of the information and communications sectors (including broadcasting, multimedia, telecommunications and postal services) and electronic commerce.",
                            "Ministry of Information & Communication [http://www.statehousekenya.go.ke/government/information.htm]"
                        ],
                        [
                            "Indonesia",
                            "KPI (The Indonesian Broadcasting Commission) [http://www.kpi.go.id/english/index.php?option=com_content&view=article&id=2&Itemid=20]",
                            "Ministry of Communication & Informatics [http://kominfo.go.id/]"
                        ],
                        [
                            "Nepal",
                            "Ministry of Information & Communication [http://www.moic.gov.np/index.php]",
                            "Ministry of Information & Communications (MOIC)"
                        ],
                        [
                            "Australia",
                            "ACMA (The Australian Communications and Media Authority) [http://www.acma.gov.au/WEB/STANDARD/pc=IND_LIC_DIR]",
                            "Department of Broadband Communications & The Digital Economy [http://www.dbcde.gov.au/home]"
                        ],
                        [
                            "Japan",
                            "Ministry of Internal Affairs and Communications (MIC) [http://www.soumu.go.jp/english/]",
                            "Ministry of Internal Affairs and Communications (MIC) [http://www.soumu.go.jp/english/]"
                        ],
                        [
                            "Nigeria",
                            "National Broadcasting Commission (The Act of the National Assembly empowers the Commission, to carry out a number of duties, some of which include, licensing monitoring, regulating and conducting research in broadcasting in Nigeria.) [http://www.nbc.gov.ng/ourmandate.php]",
                            "Federal Ministry of Information [http://fmi.gov.ng/aboutus/]"
                        ],
                        [
                            "Brazil",
                            "Agência Nacional de Telecomunicações - Anatel (Brazilian Agency of Telecommunications) [http://www.anatel.gov.br/Portal/exibirPortalInternet.do] The Ministry of Communications has given Anatel the powers of granting, regulation and supervision over telecommunications and a great technical expertise and other material assets.",
                            "Ministério das Comunicações (Ministry of Communcations) [http://www.mc.gov.br/]"
                        ]
                    ]
                }
            }
        ]
    },
    {
        "name": "Technology and Infrastructure",
        "children": [
            "Internet",
            "Telephony",
            "TransmissionSystem"
        ],
        "content": [
            {}
        ]
    },
    {
        "name": "Internet",
        "children": [
            "Podcasts",
            "Regulations",
            "SocialMedia",
            "Streaming"
        ],
        "content": [
            {}
        ]
    },
    {
        "name": "Podcasts",
        "children": [],
        "content": [
            {}
        ]
    },
    {
        "name": "Regulations",
        "children": [],
        "content": [
            {}
        ]
    },
    {
        "name": "SocialMedia",
        "children": [],
        "content": [
            {}
        ]
    },
    {
        "name": "Streaming",
        "children": [],
        "content": [
            {}
        ]
    },
    {
        "name": "Telephony",
        "children": [
            "HybridSystems",
            "IVR",
            "Regulations",
            "SMS"
        ],
        "content": [
            {}
        ]
    },
    {
        "name": "HybridSystems",
        "children": [],
        "content": [
            {}
        ]
    },
    {
        "name": "IVR",
        "children": [],
        "content": [
            {}
        ]
    },
    {
        "name": "Regulations",
        "children": [],
        "content": [
            {}
        ]
    },
    {
        "name": "SMS",
        "children": [],
        "content": [
            {}
        ]
    },
    {
        "name": "TransmissionSystem",
        "children": [
            "AntennaSystems",
            "FMTransmitter",
            "Regulations"
        ],
        "content": [
            {}
        ]
    },
    {
        "name": "AntennaSystems",
        "children": [],
        "content": [
            {}
        ]
    },
    {
        "name": "FMTransmitter",
        "children": [],
        "content": [
            {}
        ]
    },
    {
        "name": "Regulations",
        "children": [],
        "content": [
            {}
        ]
    }
]
